{
  "publicaciones": [
    {
      "code": "2009_1",
      "year": "2009",
      "title": "Crecimiento físico en niños de 6 a 12 años de media altura de Arequipa - Perú (2320msnm).",
      "title_en": "Physical growth in children from 6 to 12 years of medium altitude of Arequipa - Peru (2320msnm).",
      "link": "https://purple-lyrebird-596463.builder-preview.com/crecimientofisico2009"
    },
    {
      "code": "2009_2",
      "year": "2009",
      "title": "Propuesta de valores normativos para la evaluación de la aptitud física en niños de 6 a 12 años de Arequipa, Perú.",
      "title_en": "Proposal of normative values for the assessment of physical fitness in children aged 6 to 12 years in Arequipa, Peru.",
      "link": "https://purple-lyrebird-596463.builder-preview.com/valoresnormativos2009"
    },
    {
      "code": "2010_1",
      "year": "2010",
      "title": "El ejercicio físico y su prescripción en pacientes con enfermedades crónicas degenerativas.",
      "title_en": "Physical exercise and its prescription in patients with chronic degenerative diseases.",
      "link": "https://purple-lyrebird-596463.builder-preview.com/ejerciciofisico2010"
    },
    {
      "code": "2010_2",
      "year": "2010",
      "title": "Correlación entre el índice de masa corporal y las circunferencias corporales de niños de 4 a 10 años.",
      "title_en": "Correlation between body mass index and body circumference in children 4 to 10 year-old.",
      "link": "https://purple-lyrebird-596463.builder-preview.com/masacorporal2010"
    },
    {
      "code": "2010_3",
      "year": "2010",
      "title": "Correlación entre fuerza explosiva y velocidad en jóvenes futbolistas.",
      "title_en": "Correlation between explosive strength and speed in young soccer players.",
      "link": "https://purple-lyrebird-596463.builder-preview.com/fuerzaexplosiva2010"
    },
    {
      "code": "2011_1",
      "year": "2011",
      "title": "Desempeño de la condición física relacionada a la salud en función del índice nutricional en niños de moderada altitud.",
      "title_en": "Performance of health-related physical fitness based on the nutritional index in children of moderate altitude.",
      "link": "https://purple-lyrebird-596463.builder-preview.com/condicionfisica2011"
    },
    {
      "code": "2012_1",
      "year": "2012",
      "title": "Valoración de la adiposidad corporal de escolares en Arequipa, Perú.",
      "title_en": "Assessment of body adiposity in school students in Arequipa, Peru.",
      "link": "https://purple-lyrebird-596463.builder-preview.com/valoracionadiposidad2012"
    },
    {
      "code": "2012_2",
      "year": "2012",
      "title": "O uso das curvas de crescimento da Organização Mundial da Saúde em crianças e adolescentes que vivem em regiões de altitude moderada.",
      "title_en": "The use of World Health Organization growth curves in children and adolescents that live in regions of moderate altitude.",
      "link": "https://purple-lyrebird-596463.builder-preview.com/curvascrescimento2012"
    },
    {
      "code": "2012_3",
      "year": "2012",
      "title": "Validación de un cuestionario para la valoración de la actividad física en escolares adolescentes.",
      "title_en": "Validation of a questionnaire assessing school physical activity in adolescents.",
      "link": "https://purple-lyrebird-596463.builder-preview.com/valoracionactividad2012"
    },
    {
      "code": "2013_1",
      "year": "2013",
      "title": "Concordancia del porcentaje de grasa corporal determinado con una ecuación específica y con tres ecuaciones genéricas en niños en edad escolar de moderada altitud.",
      "title_en": "Concordance of percentage of body fat tissue determined with a specific equation compared to three generic equations in school age children of moderate altitude.",
      "link": "https://purple-lyrebird-596463.builder-preview.com/grasacorporal2013"
    },
    {
      "code": "2014_1",
      "year": "2014",
      "title": "Crescimento e composição corporal em atletas brasileiras de ginástica rítmica.",
      "title_en": "Growth and body composition in Brazilian female rhythmic gymnastics athletes.",
      "link": "https://purple-lyrebird-596463.builder-preview.com/composicaocorporal2014"
    },
    {
      "code": "2014_2",
      "year": "2014",
      "title": "Estado nutricional y presión arterial de adolescentes escolares.",
      "title_en": "Nutritional status and blood pressure in adolescent students.",
      "link": "https://pesquisa.bvsalud.org/portal/resource/pt/lil-727360"
    },
    {
      "code": "2024_1",
      "year": "2024",
      "title": "Predicción de la masa libre de grasa a partir del área de superficie corporal en jóvenes jugadores de baloncesto.",
      "title_en": "Prediction of fat-free mass from body surface area in young basketball players.",
      "link": "https://bmcsportsscimedrehabil.biomedcentral.com/articles/10.1186/s13102-024-00857-x"
    },
    {
      "code": "2024_2",
      "year": "2024",
      "title": "Valores de referencia para la prueba de caminata de 6 minutos en niños y adolescentes que viven en una región de altitud moderada de Perú.",
      "title_en": "Reference values for the 6‑min walking test in children and adolescents living in a moderate altitude region of Perú.",
      "link": "https://bmcpediatr.biomedcentral.com/articles/10.1186/s12887-023-04459-3"
    }
  ]
}
